{
  "Common": {
    "NOW": "2023 now",
    "RESUME": "View full resume"
  },
  "Menu": {
    "ABOUT": "ABOUT",
    "EXPERIENCES": "EXPERIENCES",
    "PROJECTS": "PROJECTS",
    "OTHERS": "OTHERS"
  },
  "Introduction": {
    "SITE_NAME": "Thomas Biarneix",
    "JOB_TITLE": "Front-end Developer",
    "INTRODUCTION": "Passionate about interfaces, user experience, and involved in the creation of accessible and eco-responsible applications."
  },
  "Description": {
    "ABOUT": {
      "FIRST": "Drawing from ten years of experience in the field of digital communication and marketing, along with two rewarding years as an independent consultant, I have recently embarked on an exciting transition into the realm of web development.",
      "SECOND": "My professional journey has equipped me with a deep understanding of digital marketing intricacies, navigating through the challenges and opportunities presented by this ever-evolving sector. These years of experience have instilled in me a methodological rigor, a constant adaptability, and an ability to craft innovative strategies tailored to the specific needs of each project.",
      "THIRD": "However, my true passion lies in crafting technological solutions that transcend mere commercial objectives and address the societal challenges of our time. Firmly believing that technology can drive progress, I am committed to leveraging my skills towards the design and development of innovative web solutions. My ambition is to contribute to shaping a better world by participating in the creation of platforms and applications that address current issues of sustainability and accessibility.",
      "FOURTH": "I am convinced that web development represents a fertile ground where my skills in communication, marketing, and now programming converge. I am eager to take on new challenges and collaborate with creative minds to breathe life into innovative ideas that will shape our digital future."
    },
    "EXPERIENCES": {
      "EXPERIENCES_TITLE": "Lasts experiences",
      "SOGETI_JOB_TITLE": "Application consultant",
      "SCHOOLMOUV_JOB_TITLE": "Fulklstack Developer",
      "VOLTYO_JOB_TITLE": "Frontend Developer"
    },
    "FORMATIONS": {
      "FORMATIONS_TITLE": "Certifications",
      "AWS_TITLE": "AWS Certified Cloud Practitioner",
      "DEV_WEB_TITLE": "Web and web mobile developer",
      "DEV_CONCEPTOR_TITLE": "Software application developer"
    },
    "OTHERS": {
      "PHOTO": {
        "TITLE": "Photo",
        "DESCRIPTION": "Discover my passion (and old profession) for phography."
      },
      "PODCAST": {
        "TITLE": "Podcast",
        "DESCRIPTION": "I launched Photosensible podcast to give photographers a voice."
      },
      "MUSIC": {
        "TITLE": "Music",
        "DESCRIPTION": "How live without music? Want to share?"
      },
      "DISCOVER": "Discover more"
    }
  }
}
