{
  "Menu": {
    "ABOUT": "A PROPOS",
    "EXPERIENCES": "EXPERIENCES",
    "PROJECTS": "PROJETS",
    "OTHERS": "AUTRES"
  },
  "Introduction": {
    "SITE_NAME": "Thomas Biarneix",
    "JOB_TITLE": "Développeur Front-end",
    "INTRODUCTION": "Passionné par l'expérience utilisateur, le design d'interfaces et la création d'applications accessibles et éco-responsables."
  },
  "Description": {
    "ABOUT": {
      "FIRST" : "Fort de dix années d'expérience dans le domaine de la communication et du marketing numérique, ainsi que de deux années enrichissantes en tant que consultant indépendant, j'ai récemment entrepris une transition passionnante vers le métier de développeur web.",
      "SECOND": "Mon parcours professionnel m'a permis de maîtriser les rouages du marketing digital, en naviguant à travers les défis et les opportunités qu'offre ce secteur en constante évolution. Ces années d'expérience m'ont inculqué une rigueur méthodologique, une capacité d'adaptation constante et une aptitude à concevoir des stratégies innovantes pour répondre aux besoins spécifiques de chaque projet.",
      "THIRD": "Cependant, ma passion véritable réside dans la création de solutions technologiques qui vont au delà de simples objectifs commerciaux et qui répondent aux enjeux sociétaux de notre époque. Convaincu que la technologie peut être un moteur de progrès, je suis déterminé à mettre mes compétences au service de la conception et du développement de solutions web innovantes. Mon ambition est de contribuer à façonner un monde meilleur en participant à la création de plateformes et d'applications qui répondent aux enjeux actuels de développement durable et d'accessibilité.",
      "FOURTH": "Je suis convaincu que le développement web représente un terrain fertile où convergent mes compétences en communication, en marketing et désormais en programmation. Je suis impatient de relever de nouveaux défis et de collaborer avec des esprits créatifs pour donner vie à des idées novatrices qui façonneront notre avenir numérique."
    },
    "OTHERS": {
      "PHOTO": {
        "TITLE": "Photo",
        "DESCRIPTION": "Découvrez ma passion (et ancien métier) pour la photographie."
      },
      "PODCAST": {
        "TITLE": "Podcast",
        "DESCRIPTION": "J'ai lancé le podcast Photosensible pour donner la parole aux photographes."
      },
      "MUSIC": {
        "TITLE": "Music",
        "DESCRIPTION": "Comment vivre sans musique ? On partage ?"
      },
      "DISCOVER": "En savoir plus"
    }
  }
}
